text = {
    "start_text":"""
Привет! Добро пожаловать в бота вокала! 🎤🎶

Этот бот предназначен для работы с аудиозаписями и вокальными данными. С ним вы можете загружать аудиофайлы, указывать имя, выбирать категории для ваших записей. Давайте начнем!

<b>Правила использования:</b>
 
• <b>Загрузка аудиозаписей:</b> Чтобы загрузить аудиофайл, нажмите кнопку "Загрузить"

• <b>Указание имени:</b> Выберите имя для этой записи. Это поможет нам легко идентифицировать её в будущем.

• <b>Загрузка аудио</b> Нажми на значок скрепочки 📎,выбери аудио, которое нужно загрузить

• <b>Добавление категорий:</b> Выбери категорию из предложенных, или введи новую. К каждой аудиозаписи можно добавить несколько категорий


<b>Соблюдайте этику:</b> Пожалуйста, будьте уважительными и проявляйте хороший тон
  
<i>С уважением,\nКоманда бота вокала 🎵🤖</i>

""",
                 "help_text":"""

<b>Правила использования:</b>

• <b>Загрузка аудиозаписей:</b> Чтобы загрузить аудиофайл, нажмите кнопку "Загрузить\nЗатем бот предложит придумать имя для аудио"

• <b>Указание имени:</b> Выберите имя для этой записи. Это поможет нам легко идентифицировать её в будущем.

• <b>Загрузка аудио</b> Нажми на значок скрепочки 📎,выбери аудио, которое нужно загрузить

• <b>Добавление категорий:</b> Выбери категорию из предложенных, или введи новую. К каждой аудиозаписи можно добавить несколько категорий


<b>Соблюдайте этику:</b> Пожалуйста, будьте уважительными и проявляйте хороший тон

<i>С уважением,\nКоманда бота вокала 🎵🤖</i>

"""
}